[
    "Bonjour ou bonsoir madame, aujourd'hui c'est ton premier jour pour ton calendrier de l'avent, tu auras plein de petits textes mignon de ma part, j'espère que tu vas aimer",
    "Tu es une petite amie exceptionnelle. J’ai beaucoup de chance de t’avoir.",
    "Merci de m’aimer tel que je suis. Je te promets que je vais faire tout mon possible pour faire de toi la femme la plus heureuse au monde.",
    "J'espère laisser une trace dans ta vie, mais je veux qu'elle soit positive. Mais je ne veux pas que laisser une trace, je veux être dans ta vie pour toujours.",
    "J'ai hâte de te revoir",
    "Je veux être avec toi chaque seconde !",
    "Je suis peut-être pas plus grand que toi, mais mon amour l'est. (Pas qu'un peu)",
    "J'avoue ce sont de grosses disquettes là mdrrr",
    "Je n'arrête pas de me perdre dans ton regard quand je te vois",
    "Aujourd'hui marque nos deux mois ensemble, et je suis tellement heureux d'avoir partagé chaque instant avec toi. Ces deux mois ont été remplis de moments magiques, de rires, de complicité et d'amour. Je suis impatient(e) de voir ce que l'avenir nous réserve et de continuer à construire notre histoire à deux. Joyeux deux mois, mon amour ! (j'avoue la fin sonne bizarrement)",
    "Tu embrasses tellement bien",
    "Tout est parfait chez toi !",
    "Je t'aime plus que tout au monde",
    "Tu es la plus belle chose qui me soit arrivée",
    "Je ne veux pas que tu partes",
    "Je veux te rendre la plus heureuse du monde",
    "Parfois, même quand tu es avec moi, j'ai l'impression que tu me manques",
    "Je me sens tellement bien dans tes bras",
    "Je veux te retirer tous tes complexes",
    "À croire que les chances que l'on se rencontre étaient infimes, mais on a réussi à se trouver",
    "C'est bientôt noël !",
    "Aujourd'hui c'est le dernier jour de cours, j'espère vraiment qu'on va pouvoir se voir pendant les vacances !",
    "Je t'avoue que je commence à manquer d'inspi là… Mais demain, c'est le dernier jour !",
    "Ma chérie, je voulais prendre un moment pour te dire à quel point je t'aime. Depuis que tu es entrée dans ma vie, tu as illuminé chaque jour de ton sourire radieux et de ta présence réconfortante. Tu es la personne qui me comprend le mieux, qui me soutient dans mes projets et qui m'encourage à être la meilleure version de moi-même. Chaque instant passé à tes côtés est un véritable cadeau, une source infinie de bonheur et d'épanouissement. <br> Tu es celle qui fait battre mon cœur plus fort, qui fait naître en moi des émotions intenses et indescriptibles. Chaque regard échangé, chaque geste tendre, chaque éclat de rire partagé renforce mon amour pour toi. Tu es la plus belle chose qui me soit arrivée, celle qui a su conquérir mon cœur et le garder prisonnier de ton amour.<br> Je suis tellement reconnaissant(e) de t'avoir à mes côtés, de pouvoir partager ma vie avec toi. Tu es ma complice, ma confidente, ma meilleure amie. Avec toi, je me sens en sécurité, je sais que je peux être moi-même sans crainte de jugement. Tu m'acceptes tel que je suis, avec mes qualités et mes défauts, et tu m'aimes inconditionnellement.<br> Chaque jour, je suis émerveillé(e) par ta beauté, ta douceur et ta générosité. Tu es une personne exceptionnelle, dotée d'une intelligence et d'une sensibilité hors du commun. Tu m'inspires à être meilleur(e), à repousser mes limites et à réaliser mes rêves les plus fous. Grâce à toi, je crois en l'amour véritable, en cette connexion profonde qui unit deux âmes sœurs.<br> Je veux passer le reste de ma vie à tes côtés, à construire un avenir rempli de bonheur, de complicité et d'amour. Je veux être là pour toi dans les moments de joie comme dans les moments difficiles, te soutenir. Je veux te rendre heureuse, te faire sentir spéciale chaque jour, car tu mérites tout le bonheur du monde.<br> Mon amour pour toi est infini, il grandit de jour en jour. Tu es ma muse, mon inspiration, ma raison de vivre. Je t'aime plus que les mots ne pourront jamais l'exprimer, plus que tout au monde. Tu es ma vie, mon tout, ma raison d'être.<br> Je te promets de t'aimer chaque jour davantage, de prendre soin de toi et de notre amour. Ensemble, nous pouvons affronter tous les défis, surmonter toutes les épreuves. Notre amour est fort, indestructible.<br> Merci d'être toi, merci d'être dans ma vie. Je t'aime plus que tout, ma merveilleuse copine."
]
